
<html>
<head>
<title>

ANTES DEL COVID
</title>


</head>




<BODY>

<h1 class="page-header"><span style="color: #ff0000;">Antes y despu&eacute;s de la Covid-19</span></h1>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h5><strong>En diciembre de 2019 se registr&oacute; en China, exactamente en la cuidad de Wuhan, el primer caso de una neumon&iacute;a de causa desconocida. Un mes despu&eacute;s, la Organizaci&oacute;n Mundial de la Salud (OMS) confirmaba que se trataba de un nuevo tipo de coronavirus y que su desarrollo y propagaci&oacute;n pod&iacute;a ser mundial. Se trata de la denominada COVID-19, acr&oacute;nimo del ingl&eacute;s coronavirus disease 2019 (enfermedad por coronavirus del 2019), que no se debe confundir con SARS-CoV-2, el virus que causa la enfermedad.</strong></h5>
<p>&nbsp;</p>
<table style="height: 229px; margin-left: auto; margin-right: auto; width: 383px;">
<tbody>
<tr>
<td style="width: 17px;">&nbsp;</td>
<td style="width: 350px; text-align: justify;">&iquest;Creado o de origen animal? Si bien es verdad que, en esta misma regi&oacute;n, unos investigadores chinos del Instituto de Virolog&iacute;a de Wuhan, al conectar una prote&iacute;na de murci&eacute;lagos con el virus del Sars encontrado en ratones, hab&iacute;an descubierto un &lsquo;s&uacute;per virus&rsquo; capaz de afectar tambi&eacute;n a los humanos, no hay ninguna prueba que pueda tener una relaci&oacute;n directa. M&aacute;s a&uacute;n, hasta la CIA, concluye en un informe que el virus de la actual pandemia tuvo su origen en China, pero aseguran&nbsp;que este pat&oacute;geno no fue creado por el hombre ni gen&eacute;ticamente modificado.</td>
</tr>
<tr>
<td style="width: 17px;">&nbsp;</td>
<td style="width: 350px;">Los coronavirus son una extensa familia de virus que pueden causar enfermedades tanto en animales como en humanos. Los cient&iacute;ficos, a d&iacute;a de hoy, no han podido averiguar c&oacute;mo se comporta, y menos a&uacute;n predecir su evoluci&oacute;n, pero lo que s&iacute; podemos es, por desgracia, comprobar su facilidad de contagio y que la enfermedad del coronavirus 2019 (COVID-19) es una afecci&oacute;n respiratoria que se puede propagar de persona a persona causando efectos muy graves, afectando a los &oacute;rganos y a otras partes del cuerpo humano, que pueden desembocar en la muerte. El coronavirus COVID-19 ya est&aacute; superando casi los 5 millones de casos en todo el mundo y hay m&aacute;s de 350.000 fallecidos a la fecha de hoy.</td>
</tr>
<tr>
<td style="width: 17px;">&nbsp;</td>
<td style="width: 350px;">La COVID-19 se propaga muy f&aacute;cilmente entre las personas que tienen contacto cercano o a trav&eacute;s de la tos y los estornudos Lo que se puede hacer, como estar&iacute;a recomendado en cualquier pandemia, es poner en marcha varias medidas cautelares de protecci&oacute;n como el distanciamiento social, el confinamiento en nuestras casas, toser o estornudar en el pliegue del codo, saludar sin darse la mano, evitar los abrazos y besos, evitar tocarse la cara, los ojos, la nariz y la boca con las manos&hellip; Eso, sin olvidar la mascarilla, el lavado de manos con jab&oacute;n, el uso de gel hidroalcoh&oacute;lico, la toma de temperatura, los test&hellip; Todo&nbsp;esto ser de vital importancia para frenar la pandemia. Las mascarillas convencionales no siempre protegen de forma eficiente a la persona que la lleva, pero s&iacute; tienen un&nbsp;grado de eficacia del 95% como barrera para los dem&aacute;s.</td>
</tr>
</tbody>
</table>

</body>



</html>