<html>
<head>
<title>
PREVENCION  (COVID-19) </title>
</head><center>


<center>
<body  background="PREVE.JPG"     background-size: cover; bgcolor="FFF55D"text=white link=RED vlink=yellow>
</center>
<h2 align=left>
<font color="white">


<BODY>

<CENTER>

<img src="1QQ1.jpg" alt="" />
</CENTER>
<hr />
<hr />



<p>&nbsp;</p> <font color="red">
<h2>Prevenci&oacute;n</h2></font>

<font color="white">
<p>Aunque no haya ninguna vacuna para prevenir la<span>&nbsp;</span><abbr title="Tratamiento para la enfermedad por coronavirus 2019 ">COVID-19</abbr>, puedes tomar medidas para reducir el riesgo de infecci&oacute;n.<abbr title="La Organizaci&oacute;n Mundial de la Salud ">OMS<span>&nbsp;</span></abbr>y los<span>&nbsp;</span><abbr title="Centros para el Control y la Prevenci&oacute;n de Enfermedades ">CDC<span>&nbsp;</span></abbr>recomiendan tomar estas precauciones para evitar la exposici&oacute;n al virus que causa la<span>&nbsp;</span><abbr title="Tratamiento para la enfermedad por coronavirus 2019 ">COVID-19</abbr>:</p>
<ul>
<li>evita el contacto cercano (menos de 6 pies o 2 metros) con cualquier persona que est&eacute; enferma o que presente s&iacute;ntomas.</li>
</ul>
<p></p>
<ul>
<li>mant&eacute;n distancia entre t&uacute; y otros (6 pies o 2 metros). Esto es especialmente importante si tienes riesgo m&aacute;s alto de una enfermedad grave. Ten en cuenta que algunas personas pueden tener la<span>&nbsp;</span><abbr title="enfermedad por coronavirus 2019 ">COVID-19<span>&nbsp;</span></abbr>y contagiar a otros, aunque no tengan s&iacute;ntomas ni sepan que tienen la<span>&nbsp;</span><abbr title="enfermedad por coronavirus 2019 ">COVID-19</abbr>.</li>
</ul>
<p></p>
<ul>
<li>L&aacute;vate las manos con frecuencia con agua y jab&oacute;n por lo menos por 20 segundos, o usa un desinfectante para manos con base de alcohol que contenga al menos 60% de alcohol.</li>
</ul>
<p></p>
<ul>
<li>C&uacute;brete la cara con una mascarilla de tela cuando est&eacute;s en lugares p&uacute;blicos, como la tienda o el supermercado, donde es dif&iacute;cil evitar el contacto cercano con otros. Si hay mascarillas quir&uacute;rgicas, puedes usarlas. Los respiradores N95 deben reservarse para los proveedores de atenci&oacute;n m&eacute;dica.</li>
</ul>
<p></p>
<ul>
<li>C&uacute;brete la boca y la nariz con el codo o un pa&ntilde;uelo descartable al toser o estornudar. Desecha el pa&ntilde;uelo descartable usado. L&aacute;vate las manos de inmediato.</li>
</ul>
<p></p>
<ul>
<li>Evita tocarte los ojos, la nariz, y la boca.</li>
</ul>
<p></p>
<ul>
<li>Evita compartir platos, vasos, toallas, ropa de cama y otros objetos de la casa si est&aacute;s enfermo.</li>
</ul>
<p></p>
<ul>
<li>Limpia y desinfecta diariamente las superficies que se tocan con frecuencia, como los pestillos de las puertas, los interruptores de luz, los dispositivos electr&oacute;nicos, y las encimeras.</li>
</ul>
<p></p>
<ul>
<li>Qu&eacute;date en casa y no vayas al trabajo, a la escuela, ni a lugares p&uacute;blicos si est&aacute;s enfermo, a no ser que sea para recibir atenci&oacute;n m&eacute;dica. Evita el transporte p&uacute;blico, los taxis y los viajes compartidos si est&aacute;s enfermo</li>
</ul>
<p>Si tienes una afecci&oacute;n de salud cr&oacute;nica y puedes correr m&aacute;s riesgo de una enfermedad grave, habla con tu doctor sobre otras maneras de protegerte.</p>

<CENTER>

<table border="0" style="border-collapse: collapse; width: 75%; height: 26px;">
<tbody>
<tr style="height: 18px; text-align: center;">
<td style="width: 20%; height: 18px;"><a href="INICIO.HTML">INICIO</a></td>
<td style="width: 20%; height: 18px;"><a href="DESCRIPCION.HTML">DESCRIPCION</a></td>
<td style="width: 20%; height: 18px;"><a href="SINTOMAS.HTML">SINTOMAS</a></td>
<td style="width: 20%; height: 18px;"><a href="CONSULTAR.HTML">CONSULTAR</a></td>

</tr>
<tr style="height: 18px; text-align: center;">
<td style="width: 20%; height: 18px;"><a href="CAUSAS.HTML">CAUSAS</a></td>
<td style="width: 20%; height: 18px;"><a href="FACTORES.HTML">FACTORES</a></td>
<td style="width: 20%; height: 18px;"><a href="PREVENCION.HTML">PREVENCION</a></td>
<td style="width: 20%; height: 18px;"><a href="MEDICAMENTOS.HTML">MEDICAMENTOS</a></td>


</tr>
</tbody>
</table>
</CENTER>
<hr />

<hr />



</body>
</html>